[
{"Name":"Diurnal variations in the spatial patterns of air pollution across Delhi",
"ProjectSummary":"We have analyzed the spatial patterns of seasonal-scale diurnal cycle of three main pollutants, NO2, SO2, and O3, across five stations in Delhi. We used hourly data collected by the local pollution monitoring agencies for the time period, October 2010 to September 2013. Harmonic analysis was used to detect the diurnal cycle in the observed patterns of pollutants across Delhi. The results of our study indicated a consistently higher level of concentrations of all the pollutants at two of the stations, IGI Airport and Civil Lines, while lower concentration levels were observed in the mixed use residential areas of Shadipur and NSIT Dwarka. A clockwise gradual progression in the time of maximum from east to west was observed in the case of SO2 during each season. The time of maximum for O3 for each season was in the early evening hours, 1800 local standard time (LST). Moreover, there were little spatial variations in the peak time of occurrence of NO2 and O3 at the seasonal scale.",
"SkillsUtilized":"Spatial Analysis, Cartography, Data Analysis, Field Observations",
"Lat":"29",
"Lon":"77"},
{"Name":"The Effect of Dune SLopes and Material Heterogeneity on the thermal Behavior of Dune Fields in Mar' Southern Hemisphere ","Project Summary":"We analyzed patterns in apparent thermal inertia (ATI) in three dune fields in Mars' Southern Hemisphere. We used High Resolution Imaging Science Experiment (HiRISE) 1m DEMs of the martian surface and MARSThERM to model ATI for slope mixtures, gran-size mixtures, and layered surfaces. Results indicate that ATI behavior is sensitive surface layering and the presence of duricrusts, while less so to slope and aspect. ",
"SkillsUtilized":"Spatial Analysis, Cartography, Data Analysis, Modeling",
"Lat":"40.01","Lon":"-105.2"},
{"Name":"Borrego Canyon Road Geology Using Magnetic and Gravity methods",
"ProjectSummary":"As part of the Summer of Applied Geophysics Experience (SAGE), We conducted a magnetic and gravimetric survey of the Borrego Canyon Road near Santa Fe, NM. Gravity survey indicates that changes in gravity are mostly due to elevation trends along the road, with some influences due to geologic transition from ancestral rio grande deposits to quaternary alluvium. Magnetic trends indicate an increase in magnetic signature towards the north west, aligning with the known geologic transition. ",
"SkillsUtilized":"Spatial Analysis, Field Survey, Data Analysis, Modeling",
"Lat":"35.6",
"Lon":"-105.93"}
]

